/* User/pwd server verification */
"Authentication Required" = "Authenticatie vereist";

/* Extension installation
 HTTPS server verification
 Link long-press context menu
 User/pwd server verification
*/
"Cancel" = "Annuleren";

/* HTTPS server verification */
"Proceed" = "Doorgaan";

/* Link long-press context menu */
"Copy Link" = "Koppeling kopiëren";

/* Google autocomplete error */
"Error: " = "Fout: ";

/* Web audio setup */
"Failed to set audio session for the webview; there may be no sound." = "Instellen van audiosessie voor de webweergave mislukt; er is mogelijk geen geluid.";

/* User/pwd server verification */
"Log In" = "Aanmelden";

/* Link long-press context menu */
"Open Here" = "Hier openen";

/* Link long-press context menu */
"Open in New Tab" = "Openen in nieuw tabblad";

/* User/pwd server verification */
"Password" = "Wachtwoord";

/* Google autocomplete error */
"response code %d" = "antwoordcode %d";

/* Google autocomplete error */
"response format unrecognized" = "antwoordindeling niet herkend";

/* Google autocomplete error */
"response non-decodable" = "antwoord niet te decoderen";

/* Google autocomplete error */
"response parsing %@" = "antwoord-parsing %@";

/* HTTPS server verification */
"Warning" = "Waarschuwing";

/* HTTPS server verification */
"The site's security certificate is not trusted. Do you want to proceed?" = "Het beveiligingscertificaat van de website wordt niet vertrouwd. Wilt u doorgaan?";

/* User/pwd server verification */
"Username" = "Gebruikersnaam";

/* Link long-press context menu */
"Open in Background Tab" = "Openen in achtergrondtabblad";

/* Bookmark view controller */
"Edit Bookmark" = "Bladwijzer bewerken";

/* Link long-press context menu */
"Save Image" = "Afbeelding opslaan";

/* Link long-press context menu */
"Save Video" = "Video opslaan";

/* Web download failure alert title */
"Download Failed" = "Downloaden mislukt";

/* Web download failure description */
"File download failed due to network error." = "Bestandsdownload mislukt vanwege netwerkfout.";

/* Web download failure description */
"The file had unexpected content." = "Het bestand bevatte onverwachte inhoud.";

/* Web download failure description */
"The file could not be saved to Camera Roll." = "Het bestand kon niet naar Filmrol worden opgeslagen.";

/* Web download failure description */
"File download failed due to internal error %@." = "Bestandsdownload mislukt vanwege interne fout %@.";

/* Download prohibition alert text */
"Browser cannot download this file." = "Browser kan dit bestand niet downloaden.";

/* Generic alert popup button */
"OK" = "OK";

/* Generic alert popup button */
"Cancel" = "Annuleren";
